-- phpMyAdmin SQL Dump
-- version 4.8.0
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Jun 19, 2020 at 07:08 PM
-- Server version: 5.5.60-MariaDB
-- PHP Version: 7.2.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `awtar_db`
--

-- --------------------------------------------------------

--
-- Table structure for table `distination`
--

CREATE TABLE `distination` (
  `id` int(11) NOT NULL,
  `country` varchar(150) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `distination`
--

INSERT INTO `distination` (`id`, `country`) VALUES
(2, 'مصر'),
(3, 'سوريا'),
(4, 'السعودية'),
(5, 'الامارات'),
(6, 'ليبيا'),
(7, 'البحرين'),
(8, 'سلطنة عمان'),
(9, 'اليمن'),
(10, 'الاردن'),
(11, 'لبنان'),
(12, 'ماليزيا'),
(13, 'امريكا'),
(14, 'انجلترا'),
(15, 'الصين'),
(16, 'بلاروسيا'),
(17, 'بلجيكا'),
(19, 'بنين'),
(22, 'البوسنه'),
(23, 'بتسوانا'),
(24, 'البرازيل'),
(25, 'بروناى'),
(26, 'بلغاريا'),
(27, 'بوركينافاسو'),
(28, 'بورندى'),
(29, 'كمبوديا'),
(30, 'الكاميرون'),
(31, 'كندا'),
(33, 'افريقيا الوسطى'),
(34, 'تشاد'),
(35, 'تشيلى'),
(38, 'جزر القمر'),
(39, 'الكنغو'),
(41, 'كوستريكا'),
(42, 'كرواتيا'),
(43, 'كوبا'),
(44, 'قبرص'),
(45, 'تشيك'),
(46, 'ساحل العاج'),
(48, 'زائير'),
(49, 'الدنمارك'),
(50, 'جيبوتى'),
(51, 'الدومنيكان'),
(54, 'البانيا'),
(57, 'ارتريا'),
(59, 'اثيوبيا'),
(61, 'فنلنده'),
(62, 'فرنسا'),
(63, 'الجابون'),
(64, 'غامبيا'),
(66, 'المانيا'),
(67, 'غانا'),
(68, 'اليونان'),
(70, 'غواتيمالا'),
(72, 'غينيا'),
(77, 'هنغاريا'),
(79, 'الهند'),
(80, 'اندونسيا'),
(81, 'ايران'),
(82, 'العراق'),
(83, 'ايرلندا'),
(85, 'ايطاليا'),
(87, 'اليابان'),
(88, 'النمسا'),
(89, 'كازخستان'),
(90, 'كينيا'),
(91, 'متعددة'),
(92, 'الكويت'),
(96, 'ازربيجان'),
(97, 'لوستو'),
(98, 'ليبريا'),
(102, 'لوكسمبورج'),
(103, 'مدغشقر'),
(104, 'ملاوى'),
(106, 'المالديف'),
(107, 'مالى'),
(108, 'مالطا'),
(110, 'موريتانيا'),
(111, 'قطر'),
(112, 'المكسيك'),
(117, 'المغرب'),
(118, 'موزمبيق'),
(119, 'مى نمار بورا'),
(120, 'ناميبيا'),
(122, 'نيبال'),
(123, 'هولندا'),
(124, 'نيوزيلندا'),
(126, 'نيجيريا'),
(127, 'النيجر'),
(128, 'النرويج'),
(130, 'باكستان'),
(135, 'بيرو'),
(136, 'الفلبين'),
(137, 'بولندا'),
(138, 'البرتغال'),
(140, 'كوريا'),
(141, 'ملدوفا'),
(142, 'رومانيا'),
(143, 'روسيا'),
(144, 'رواندا'),
(150, 'ساوتومى'),
(152, 'السنغال'),
(153, 'صيربيا'),
(154, 'سيشل'),
(155, 'سيراليون'),
(156, 'سنغافوره'),
(157, 'سلوفاكيا'),
(158, 'سلوفينيا'),
(160, 'الصومال'),
(161, 'جنوب افريقيا'),
(162, 'اسبانيا'),
(163, 'سيريلانكا'),
(164, 'افغانستان'),
(165, 'سورينام'),
(167, 'السويد'),
(168, 'سويسرا'),
(169, 'الجزائر'),
(170, 'طازاجكستان'),
(171, 'تايلاند'),
(172, 'مقدونيا'),
(173, 'تيمور الشرقيه'),
(174, 'توجو'),
(176, 'ترينداد و تباغو'),
(177, 'تونس'),
(178, 'تركيا'),
(181, 'يوغندا'),
(182, 'اوكرانيا'),
(183, 'انقولا'),
(184, 'بنغلاديش'),
(185, 'تنزانيا'),
(186, 'الارجنتين'),
(188, 'اوزبكستان'),
(190, 'فنزويلا'),
(191, 'فيتنام'),
(192, 'استراليا'),
(193, 'زامبيا'),
(194, 'زمبابوى'),
(196, 'موريشص'),
(197, 'يوغسلافيا'),
(198, 'اسكتلندا'),
(199, 'جزر الكاريبى'),
(200, 'تايوان'),
(201, 'زنجبار'),
(202, 'كوسوفا'),
(203, 'الاكوادور'),
(204, 'جنوب السودان'),
(205, 'منقوليا'),
(206, 'جامبيا'),
(207, 'المجر'),
(208, 'كولمبيا');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `distination`
--
ALTER TABLE `distination`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `distination`
--
ALTER TABLE `distination`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=209;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
